;-------HAIR
[MiyaHair X2BodyPartTemplate]
DisplayName="米娅"

;--------------------------------------TORSO STANDARD
[Kev_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[LPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[MPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[HPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[LPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[MPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

[HPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------TORSO WOTC Reaper
[Kev_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认"

[Pl_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认"

[Po_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------TORSO WOTC Templar
[Kev_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="米娅 默认"

[Pl_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="米娅 默认"

[Po_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------TORSO WOTC Skirmisher
[Kev_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认"

[Pl_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认"

[Po_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------LARM
[Kev_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[LPl_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[MPl_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[HPl_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[LPo_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[MPo_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

[HPo_SA2M_LArm X2BodyPartTemplate]
DisplayName="米娅"

;--------------------------------------LARM WOTC
[Kev_SA2M_LArm_Reaper X2BodyPartTemplate]
DisplayName="米娅"

[Kev_SA2M_LArm_Templar X2BodyPartTemplate]
DisplayName="米娅"

[Kev_SA2M_LArm_Skirmisher X2BodyPartTemplate]
DisplayName="米娅"

;--------------------------------------RARM
[Kev_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[LPl_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[MPl_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[HPl_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[LPo_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[MPo_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

[HPo_SA2M_RArm X2BodyPartTemplate]
DisplayName="米娅"

;--------------------------------------RARM WOTC
[Kev_SA2M_RArm_Reaper X2BodyPartTemplate]
DisplayName="米娅"

[Kev_SA2M_RArm_Templar X2BodyPartTemplate]
DisplayName="米娅"

[Kev_SA2M_RArm_Skirmisher X2BodyPartTemplate]
DisplayName="米娅"

;--------------------------------------LEGS STANDARD
[Kev_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[LPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[MPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[HPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[LPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[MPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

[HPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------LEGS WOTC
[Kev_SA2M_Legs_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认"

[Kev_SA2M_Legs_Templar X2BodyPartTemplate]
DisplayName="米娅 默认"

[Kev_SA2M_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认"

;--------------------------------------LEGS Bare STANDARD
[Kev_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[LPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[MPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[HPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[LPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[MPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[HPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

;--------------------------------------LEGS WOTC
[Kev_SA2M_Legs2_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[Kev_SA2M_Legs2_Templar X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

[Kev_SA2M_Legs2_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认(裸足)"

;--------------------------------------BAGPACK w GEAR STANDARD
[Kev_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[LPl_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[MPl_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[HPl_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[LPo_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[MPo_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[HPo_SA2M_Bag_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

;--------------------------------------BAGPACK w GEAR STANDARD WOTC
[Kev_SA2M_Bag_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[Kev_SA2M_Bag_F_Templar X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

[Kev_SA2M_Bag_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认 背包w 饰品"

;-------------------------------------TorsoDeco BackPack Only F STANDARD
[Kev_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[LPl_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[MPl_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[HPl_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[LPo_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[MPo_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[HPo_SA2M_Bag0_F X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

;-------------------------------------TorsoDeco BackPack Only F STANDARD WOTC
[Kev_SA2M_Bag0_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[Kev_SA2M_Bag0_F_Templar X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

[Kev_SA2M_Bag0_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认 背包"

;------------------------------------TorsoDeco Gear STANDARD
[Kev_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[LPl_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[MPl_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[HPl_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[LPo_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[MPo_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[HPo_SA2M_TorsoDeco_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

;------------------------------------TorsoDeco Gear STANDARD WOTC
[Kev_SA2M_TorsoDeco_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[Kev_SA2M_TorsoDeco_F_Templar X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[Kev_SA2M_TorsoDeco_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

;------------------------------------Thighs Gear STANDARD
[Kev_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[LPl_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[MPl_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[HPl_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[LPo_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[MPo_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[HPo_SA2M_Thighs_F X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

;------------------------------------Thighs Gear STANDARD WOTC
[Kev_SA2M_Thighs_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[Kev_SA2M_Thighs_F_Templar X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

[Kev_SA2M_Thighs_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认 装饰"

;------------------------------------Shins Shoe STANDARD
[Kev_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[LPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[MPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[HPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[LPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[MPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[HPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

;------------------------------------Shins Shoe STANDARD WOTC
[Kev_SA2M_Shins_Reaper X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[Kev_SA2M_Shins_Templar X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

[Kev_SA2M_Shins_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 默认 鞋"

;--------------TINT-------------------------------------------

[TKev_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TLPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TMPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[THPl_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TLPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TMPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

[THPo_SA2M_Torso X2BodyPartTemplate]
DisplayName="可变色 米娅"

;--------------------------------------TORSO WOTC Reaper
[TKev_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPl_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPo_SA2M_Torso_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅"

;--------------------------------------TORSO WOTC Templar
[TKev_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPl_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPo_SA2M_Torso_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅"

;--------------------------------------TORSO WOTC Skirmisher
[TKev_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPl_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TPo_SA2M_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅"

;------------------------------------LEGS TINT
[TKev_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TLPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TMPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[THPl_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TLPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TMPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

[THPo_SA2M_Legs X2BodyPartTemplate]
DisplayName="可变色 米娅"

;------------------------------------LEGS TINT WOTC
[TKev_SA2M_Legs_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TKev_SA2M_Legs_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅"

[TKev_SA2M_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅"

;------------------------------------LEGS Bare TINT
[TKev_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TLPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TMPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[THPl_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TLPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TMPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[THPo_SA2M_Legs2 X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

;------------------------------------LEGS TINT WOTC
[TKev_SA2M_Legs2_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TKev_SA2M_Legs2_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

[TKev_SA2M_Legs2_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅 (裸足)"

;------------------------------------SHINS Shoes TINT
[TKev_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TLPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TMPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[THPl_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TLPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TMPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[THPo_SA2M_Shins X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

;------------------------------------SHINS Shoes TINT WOTC
[TKev_SA2M_Shins_Reaper X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TKev_SA2M_Shins_Templar X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

[TKev_SA2M_Shins_Skirmisher X2BodyPartTemplate]
DisplayName="可变色 米娅 鞋"

;-----------BLUE----------------------------------------------
[Kev_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[LPl_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[MPl_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[HPl_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[LPo_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[MPo_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[HPo_SA2M_TorsoB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

;--------------------------------------TORSO WOTC Reaper
[Kev_SA2M_TorsoB_Reaper X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Pl_SA2M_TorsoB_Reaper X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Po_SA2M_TorsoB_Reaper X2BodyPartTemplate]
DisplayName="米娅 蓝队"

;--------------------------------------TORSO WOTC Templar
[Kev_SA2M_TorsoB_Templar X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Pl_SA2M_TorsoB_Templar X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Po_SA2M_TorsoB_Templar X2BodyPartTemplate]
DisplayName="米娅 蓝队"

;--------------------------------------TORSO WOTC Skirmisher
[Kev_SA2M_TorsoB_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Pl_SA2M_TorsoB_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Po_SA2M_TorsoB_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 蓝队"


;--------------------------------------LEGS BLUE
[Kev_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[LPl_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[MPl_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[HPl_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[LPo_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[MPo_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[HPo_SA2M_LegsB X2BodyPartTemplate]
DisplayName="米娅 蓝队"

;--------------------------------------LEGS WOTC
[Kev_SA2M_LegsB_Reaper X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Kev_SA2M_LegsB_Templar X2BodyPartTemplate]
DisplayName="米娅 蓝队"

[Kev_SA2M_LegsB_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 蓝队"

;--------------------------------------LEGS BLUE Bare
[Kev_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[LPl_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[MPl_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[HPl_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[LPo_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[MPo_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[HPo_SA2M_LegsB2 X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

;--------------------------------------LEGS WOTC
[Kev_SA2M_LegsB2_Reaper X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[Kev_SA2M_LegsB2_Templar X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

[Kev_SA2M_LegsB2_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 蓝队 (裸足)"

;--------------------------------------BAGPACK w GEAR STANDARD
[Kev_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[LPl_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[MPl_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[HPl_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[LPo_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[MPo_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[HPo_SA2M_BagB_F X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

;--------------------------------------BAGPACK w GEAR STANDARD WOTC
[Kev_SA2M_BagB_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[Kev_SA2M_BagB_F_Templar X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

[Kev_SA2M_BagB_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 背包w 饰品 (蓝队)"

;-------------------------------------TorsoDeco BackPack Only F STANDARD
[Kev_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[LPl_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[MPl_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[HPl_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[LPo_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[MPo_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[HPo_SA2M_Bag0B_F X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

;-------------------------------------TorsoDeco BackPack Only F STANDARD WOTC
[Kev_SA2M_Bag0B_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[Kev_SA2M_Bag0B_F_Templar X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

[Kev_SA2M_Bag0B_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 背包 (蓝队)"

;------------------------------------TorsoDeco Gear 
[Kev_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[LPl_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[MPl_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[HPl_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[LPo_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[MPo_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[HPo_SA2M_TorsoDecoB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

;------------------------------------TorsoDeco Gear  WOTC
[Kev_SA2M_TorsoDecoB_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[Kev_SA2M_TorsoDecoB_F_Templar X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[Kev_SA2M_TorsoDecoB_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

;------------------------------------Thighs Gear
[Kev_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[LPl_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[MPl_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[HPl_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[LPo_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[MPo_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[HPo_SA2M_ThighsB_F X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

;------------------------------------Thighs Gear WOTC
[Kev_SA2M_ThighsB_F_Reaper X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[Kev_SA2M_ThighsB_F_Templar X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

[Kev_SA2M_ThighsB_F_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 饰品 (蓝队)"

;------------------------------------Shins Shoe
[Kev_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[LPl_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[MPl_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[HPl_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[LPo_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[MPo_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[HPo_SA2M_ShinsB X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

;------------------------------------Shins Shoe STANDARD WOTC
[Kev_SA2M_ShinsB_Reaper X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[Kev_SA2M_ShinsB_Templar X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

[Kev_SA2M_ShinsB_Skirmisher X2BodyPartTemplate]
DisplayName="米娅 鞋 (蓝队)"

